Repository: constantine-design/wp-k-telegram-leads
Catalog: lang/k_telegram-*.po
Languages: uk

source: API Key
uk: Ключ API

source: Chat ID
uk: ID Чату

source: Dont redirect
uk: Не перенаправляти

source: Email
uk: Пошта

source: Form content (raw HTML)
uk: Вміст форми (чистий HTML)

source: Form data
uk: Дані форми

source: Form sent from
uk: Форма надіслана з

source: Main settings
uk: Основні параметри

source: Select Thank You page
uk: Виберіть сторінку подяки

source: Send leads to telegram and copy to email
uk: Надсилайте ліди в телеграм та копію на електронну пошту

source: Settings for telegram lead form
uk: Налаштування для форми лідів Телеграм

source: Telegram Leads
uk: Telegram Ліди

source: Telegram Leads thank you page
uk: Сторінка подяки Telegram Лідів

source: Thank you message content (raw HTML)
uk: Вміст повідомлення на сторінці подяки (чистий HTML)

source: The service is unavailable, sorry for the technical issues, the message was not sent
uk: Сервіс недоступний, вибачте за технічні неполадки повідомлення не відправлено

source: You have new lead
uk: У вас новий лід
